/* Localized versions of Info.plist keys */

CFBundleName = "VLC";
CFBundleShortVersionString = "1.1.5";
CFBundleGetInfoString = "Copyright Â© 1996-2010 the VideoLAN team";
NSHumanReadableCopyright = "Copyright (c) 1996-2010 the VideoLAN Team";
